[
    {
        "text": "Success does not consist in never making mistakes but in never making the same one a second time. ",
        "author": "Bernard Shaw"
    },
    {
        "text": "Simplicity is the ultimate sophistication. ",
        "author": "Leonardo da Vinci"
    },
    {
        "text": "Always forgive your enemies; nothing annoys them so much ",
        "author": "Oscar Wilde"
    },
    {
        "text": "Your time is limited, so don’t waste it living someone else’s life ",
        "author": "Steve Jobs"
    },
    {
        "text": "No two persons ever read the same book. ",
        "author": "Woodrow Wilson"
    },
    {
        "text": "While we are postponing, life speeds by. ",
        "author": "Seneca "
    },
    {
        "text": "Build your own dreams, or someone else will hire you to build theirs. ",
        "author": "Farrah Gray"
    },
    {
        "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change. ",
        "author": "Charles Darwin"
    },
    {
        "text": "Love the life you live, and live the life you love. ",
        "author": "Bob Marley"
    },
    {
        "text": "Never regret anything that made you smile. ",
        "author": "Mark Twain"
    },
    {
        "text": "Always dream and shoot higher than you know you can do. Do not bother just to be better than your contemporaries or predecessors. Try to be better than yourself. ",
        "author": "William Faulkner"
    },
    {
        "text": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking. ",
        "author": "Haruki Murakami"
    },
    {
        "text": "We must run as fast as we can, just to stay in place. And if you wish to go anywhere you must run twice as fast as that. ",
        "author": "Lewis Carroll, the book \"Alice in Wonderland\""
    },
    {
        "text": "Keep your friends close, but your enemies closer. ",
        "author": "film \"The Godfather\""
    },
    {
        "text": "What we do in life echoes in eternity. ",
        "author": "film \"Gladiator\""
    },
    {
        "text": "We buy things we don’t need, to impress people we don’t like. ",
        "author": "the movie \"Fight Club\""
    },
    {
        "text": "It is only with the heart that one can see rightly; what is essential is invisible to the eye. ",
        "author": "Antoine de Saint-Exupery"
    },
    {
        "text": "Love is a friendship set to music. ",
        "author": "Joseph Campbell"
    },
    {
        "text": "Real beauty lives in the heart, is reflected in the eyes and leads to action. ",
        "author": "Osho"
    },
    {
        "text": "When love is not madness it is not love. ",
        "author": "Pedro Calderon de la Barca"
    },
    {
        "text": "Love all, trust a few, do wrong to none. ",
        "author": "William Shakespeare"
    },
    {
        "text": "True love stories never have endings. ",
        "author": "Richard Bach"
    },
    {
        "text": "Life is 10% what happens to us and 90% how we react to it. ",
        "author": "Charles Swindall"
    },
    {
        "text": "As long as man continues to be the ruthless destroyer of lower living beings he will never know health or peace. For as long as men massacre animals, they will kill each other. ",
        "author": "Pythagoras"
    },
    {
        "text": "Every day can not be good, but there is something good in every day. ",
        "author": "Alice Morse Earl"
    },
    {
        "text": "Life is a series of choices. ",
        "author": "Nostradamus"
    },
    {
        "text": "Life is a progress, and not a station. ",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "You can never understand one language until you understand at least two. ",
        "author": "Jeffrey Willans"
    },
    {
        "text": "You can never be overdressed or overeducated. ",
        "author": "Oscar Wilde"
    },
    {
        "text": "Don’t let yesterday take up too much of today. ",
        "author": "Will Rogers"
    },
    {
        "text": "We receive three educations, one from our parents, one from our schoolmasters, and one from the world. The third contradicts all that the first two teach us. ",
        "author": "Charles-Louis de Montesquieu"
    },
    {
        "text": "Love what you do. Do what you love ",
        "author": "Oprah Winfrey"
    },
    {
        "text": "The mind is everything. What you think you become. ",
        "author": "The Buddha"
    },
    {
        "text": "I am not a product of my circumstances. I am a product of my decisions. ",
        "author": "Stephen Covey"
    },
    {
        "text": "When I do good, I feel good. When I do bad, I feel bad. That’s my religion. ",
        "author": "Abraham Lincoln"
    },
    {
        "text": "I'd rather be hated for who I am, than loved for who I am not. ",
        "author": "Kurt Cobain"
    },
    {
        "text": "Those who cannot change their minds cannot change anything. ",
        "author": "Bernard Shaw"
    },
    {
        "text": "Always borrow money from a pessimist. He won’t expect it back. ",
        "author": "Oscar Wilde"
    },
    {
        "text": "Formal education will make you a living. Self-education will make you a fortune. ",
        "author": "Jim Ron"
    },
    {
        "text": "Money speaks sense in a language all nations understand. ",
        "author": "Afra Ben"
    },
    {
        "text": "Don't gain the world and lose your soul, wisdom is better than silver or gold. ",
        "author": "Bob Marley"
    },
    {
        "text": "Language extends hidden power, like the moon on the tides. ",
        "author": "Rita Mae Brown"
    },
    {
        "text": "Life is a foreign language: all men mispronounce it. ",
        "author": "Christopher Morley"
    },
    {
        "text": "A different language is a different vision of life. ",
        "author": "Federico Fellini"
    },
    {
        "text": "A mind enclosed in language is in prison. ",
        "author": "Simone Weil"
    },
    {
        "text": "Neither can embellishments of language be found without arrangement and expression of thoughts, nor can thoughts be made to shine without the light of language. ",
        "author": "Cicero"
    },
    {
        "text": "A day without laughter is a day wasted ",
        "author": "Charlie Chaplin"
    },
    {
        "text": "Always laugh when you can. It is cheap medicine ",
        "author": "George Byron"
    },
    {
        "text": "The advantage of a bad memory is that one enjoys several times the same good things for the first time ",
        "author": "Nietzsche"
    }
]